{
  "repos.name": "FLEUR",
  "repos.men": "Мужчины",
  "repos.women": "Женщины",
  "repos.turn": "Перейти к покупкам",
  "repos.basket": "Корзина",
  "repos.dress": "Платья",
  "repos.jackets": "Куртки",
  "repos.shirts": "Рубашки",
  "repos.hoodies": "Толстовки",
  "repos.t-shirts": "Футболки",
  "repos.jeans": "Джинсы",
  "repos.skirts": "Юбки",
  "repos.accessories": "Аксессуары",
  "repos.caption.dress": "Романтичные, модные, непринужденные или облегающие — выбирайте новые платья здесь. Наша коллекция женских платьев разнообразна — идеальные маленькие черные платья и макси-платья с узором, а также многое другое.",
  "repos.caption.jackets_w": "В наших модных пальто и куртках вы будете выглядеть стильно и забудете о холоде. Приталенные и объемные, длинные и короткие, однотонные черные и выдержанные в цветах сезона — пополните ваш гардероб куртками и пальто из нашей коллекции.",
  "repos.caption.shirts_w": "Составляйте стильные ансамбли с белоснежными рубашками, прозрачными блузками и легкими туниками. Чтобы создать всегда актуальный и безупречный образ, который легко преобразить, сочетайте любимые изделия с подходящими аксессуарами.",
  "repos.caption.hoodies_w": "Стильная и удобная толстовка или худи — это идеальное решение в те дни, когда вы не знаете, что надеть. Наши модели всегда отличаются актуальными принтами и фасонами, поэтому делают любой образ стильным и непринужденным.",
  "repos.caption.t-shirts_w": "Хорошо скроенные классические футболки — это универсальный предмет гардероба, который незаменим летом, а также может использоваться для создания образов в любое другое время года. Предлагаем женские футболки всевозможных расцветок и фасонов — выполненные в базовом черном и белом цветах или ярких оттенках.",
  "repos.caption.jeans_w": "У нас есть женские джинсы любого покроя и стиля — от изделий с низкой талией до облегающих и расклешенных моделей. Здесь вы точно найдете подходящие джинсы!",
  "repos.caption.skirts": "Прямой покрой, плиссе или клеш — пополните ваш гардероб новыми моделями юбок. Независимо от того, что вы предпочитаете — экстравагантный дизайн или классические фасоны — в нашей коллекции юбок есть модели на любой вкус.",
  "repos.caption.accessories": "Обновите свой образ стильными аксуссуарами из нашей коллекции.",
  "repos.caption.jackets_m": "Верхняя одежда может быть стильной, и наши мужские куртки и пальто — яркое тому подтверждение. Независимо от того, какой стиль вы предпочитаете, у нас вы найдете новинки для любого сезона и на все случаи жизни.",
  "repos.caption.shirts_m": "Качественные рубашки отличного покроя в разнообразных стилях. Элегантные и простые рубашки для рабочих будней, а для создания непринужденного образа в выходные дни — удобные повседневные модели.",
  "repos.caption.hoodies_m": "Чтобы не замерзнуть в холодные дни, дополните ваш повседневный гардероб мужскими худи и толстовками из нашей коллекции. Здесь вы непременно найдете модели, которые стильно дополнят ваш образ!",
  "repos.caption.t-shirts_m": "Хорошо скроенные классические футболки — это универсальный предмет гардероба, который незаменим летом, а также может использоваться для создания образов в любое другое время года. Предлагаем мужские футболки всевозможных расцветок и фасонов — выполненные в базовом черном и белом цветах или ярких оттенках.",
  "repos.caption.jeans_m": "Джинсы — это один из базовых предметов гардероба. В нашей обширной коллекции мужских джинсов вы обязательно найдете модель, которая идеально подойдет для вашего стиля и типа фигуры. Наши джинсы представлены во всевозможных фасонах — от классических прямых, выдержанных в синих оттенках, до узких черных.",
  "repos.ordering": "Оформление заказа",
  "repos.input_name": "Введите имя",
  "repos.input_surname": "Введите фамилию",
  "repos.input_adress": "Введите адрес",
  "repos.input_index": "Введите почтовый индекс",
  "repos.arrange": "Оформить",
  "repos.number_goods": "Количество товаров: ",
  "repos.continue": "Продолжить покупки",
  "repos.total": "Итого: ",
  "repos.checkout": "Оформить заказ",
  "repos.price.1499": "1 499 руб.",
  "repos.price.1999": "1 999 руб.",
  "repos.price.2199": "2 199 руб.",
  "repos.price.2299": "2 299 руб.",
  "repos.price.2599": "2 599 руб.",
  "repos.price.2999": "2 999 руб.",
  "repos.price.1199": "1 199 руб.",
  "repos.price.1799": "1 799 руб.",
  "repos.price.599": "599 руб.",
  "repos.price.899": "899 руб.",
  "repos.price.999": "999 руб.",
  "repos.price.3299": "3 299 руб.",
  "repos.price.3999": "3 999 руб.",
  "repos.price.4299": "4 299 руб.",
  "repos.price.4499": "4 499 руб.",
  "repos.price.5999": "5 999 руб.",
  "repos.price.6999": "6 999 руб.",
  "repos.price.7299": "7 299 руб.",
  "repos.price.8299": "8 299 руб.",
  "repos.price.9299": "9 299 руб.",
  "repos.basic_scarf": "Базовый шарф",
  "repos.felt_hat": "Шляпа из фетра",
  "repos.check_scarf": "Шарф в клетку",
  "repos.large_link_necklace": "Ожерелье из крупных звеньев",
  "repos.metal_link_belt": "Ремень из металлических звеньев",
  "repos.knitted_beanie": "Трикотажная шапка-бини",
  "repos.geometric_soft_fabric_scarf": "Платок из мягкой ткани с геометрическим узором",
  "repos.beret_made_of_wool": "Берет из шерсти",
  "repos.faux_sheepskin_panama": "Панама из искусственной овчины",
  "repos.ribbed_hat": "Шапка в рубчик",
  "repos.rigid_necklace_natural_pearls": "Жесткое ожерелье с натуральным жемчугом",
  "repos.bezel_with_knot": "Ободок с узлом",
  "repos.knitted_turban": "Трикотажный тюрбан",
  "repos.leather_necklace_natural_pearls": "Кожаное ожерелье с натуральным жемчугом"
}